{
    "test": "teeest",
    "index": {
        "progcomite": "Program Committee",
        "socnet": {
            "seach": "Search : ",
            "oursocnet": "Our social networks : ",
            "lang": "Site language :",
            "navigate": "Navigate",
            "logotext1": "International scientific and practical conference",
            "logotext2": "Theoretical and Experimental Research in Materials Science and Mechanical Engineering"
        },
        "nav-menu": {
            "orgcommittee": "Comittees",
            "main": "Main",
            "thematicdirections": "Thematic Directions",
            "publicationrequirements": "Information Partners",
            "confprogram": "Conference Program",
            "importantdates": "Important Dates",
            "historyconf.1": "History",
            "historyconf.2": "Funders",
            "submenu": {
                "orgcommittee.1": "Management Team",
                "orgcommittee.2": "Program Committee",
                "orgcommittee.3": "Organizational Committee",
                "publicationrequirements.1": "Information Partners",
                "publicationrequirements.2": "Requirements for theses"
            },
            "history.firstconf": "I Conference (2007)",
            "history.secondconf": "II Conference (2009)",
            "history.thirdconf": "III Conference (2011)",
            "history.fourthconf": "IV Conference (2013)",
            "history.fifthconf": "V Conference (2015)",
            "history.sixthconf": "VI Conference (2017)",
            "logout": "Logout",
            "myacc": "My Account"
        },
        "home": {
            "registrdate": "Time left to register : \n {{days}} days, {{hours}} hours , {{minutes}} minutes , {{seconds}} seconds",
            "historyconf": "History of conferences",
            "registration": "Registration",
            "login": "Log-in",
            "co-organizers": "Co-organizers",
            "ourPartnersAndPromoter": "Our partners and Promoters",
            "days": "Days",
            "hours": "Hours",
            "minutes": "Minutes",
            "seconds": "Seconds",
            "time": "Time left for registration : ",
            "meta": "The purpose of the conference is the development of science, the exchange of ideas and scientific and technical information about research conducted by scientists, students and young scientists. Special attention is planned to be paid to manufacturing technologies and research of operational properties of products using composite, ceramic, polymer and granulometric materials. Exchange of information, experience and deepening of knowledge, first of all, of young scientists, graduate students and specialists in the field of modern problems and methodology of structurally heterogeneous materials is envisaged. Considerable attention will be paid to the use of computer technologies in modeling and researching the structural and operational characteristics of modern construction materials. The features and mechanisms of the introduction of the latest resource- and energy-saving technologies are analyzed, taking into account modern forms of production.",
            "placehead": "Conference venue",
            "place": "Lutsk National Technical University, Lvivska Street, 75, Lutsk, Volyn Region, 43000 <a href='lntu.edu.ua/uk'> lntu.edu.ua/uk</a><br><br>Mother and Child Sanatorium \"Prolisok\" p. Gremyache, Lutsk district, Volyn region <a href='https://prolisok.info/'>prolisok.info</a>"
        },
        "thematicdirections": {
            "1": "Advanced materials for industrial applications;",
            "2new": "Modeling and numerical optimization of the structure, properties, and behavior of materials during their processing;",
            "2": "Materials modeling, simulation, and optimization;",
            "3": "Problems of plasticity and fracture mechanics of materials;",
            "4": "Micromechanics, effective properties of materials;",
            "5": "Mechanical engineering and automation technology in mechanical engineering;",
            "6": "Green energy, bio- and medical materials;",
            "7": "Percolation and fractal aspects of modern materials science;",
            "8": "Smart manufacturing and Industry 4/5;"
        },
        "importantdates": {
            "date": "Important Dates : ",
            "regulationshead": "Regulations",
            "regulations": "&nbsp; The VII International scientific and practical conference \"Theoretical and experimental research in the technologies of modern materials science and mechanical engineering\" is expected to be held in a remote format and with personal participation. With personal participation, the start of the conference is scheduled for May 29 in the walls of the Lutsk National Technical University.",
            "regulations.1": "05/29/2023 09-10 - registration of conference participants;",
            "regulations.2": "10-11:30 familiarization with the present LNTU and excursion;",
            "regulations.3": "12:00 opening of the conference, Plenary session, which will be held in parallel offline mode for other participants.",
            "regulations.4": "29/05. 2023 3:00 p.m. - departure of participants to the boarding house \"Prolisok\"",
            "regulations.5": "On May 30-31, the work of the conference in sections using Internet platforms;",
            "regulations.6": "On May 31, closing of the conference, results of the conference and adoption of recommendations.",
            "1": "I. For participants who plan to participate in the conference remotely:",
            "2": "II. For participants planning to personally participate in the work of the conference:",
            "1.1": "05/23/2023 – deadline for submission of report abstracts and payment of the organizational fee;",
            "1.2": "25/05/2023 – approval and distribution of the conference program;",
            "1.3": "05/26/2023 – distribution of electronic materials of the conference;",
            "1.4": "29/05/2023. 12:00 opening of the conference. Plenary meeting;",
            "1.5": "30/05 - 31/05/2023 work in sections;",
            "1.6": "01/06/2023 closing of the conference.",
            "2.info": "05/05/2023 - the deadline for accepting applications for personal participation in the conference, the deadline for booking seats at the \"Prolisok\" recreation center, website: - www.prolisok.info, Tel: +38 097 212 5061; +38 095 554 6474. (Reservations at the recreation center are made personally by each participant of the conference. The term of stay at the recreation center can be increased if desired and include medical services in addition to rest).",
            "2.1": "05/05/2023 - the deadline for accepting applications for personal participation in the work of the conference;",
            "2.2": "05/23/2023 – deadline for abstracts of reports and payment of the organizational fee;",
            "2.3": "25/05/2023 – approval and distribution of the conference program;",
            "2.4": "05/29/2023 09-10 - registration of conference participants, 10-11-30 familiarization with the present LNTU and excursion;",
            "2.5": "29/05/2023 12:00 opening of the conference. Plenary meeting;",
            "2.6": "29/05/2023 3:00 p.m. - departure of the participants to the boarding house \"Prolisok\";",
            "2.7": "30/05 - 31/05/2023 work in sections;",
            "2.8": "01/06/2023 closing of the conference."
        },
        "management-team": {
            "header": "Management Team",
            "header2": "Co-chairs of the Organization",
            "1": "Rector of Lutsk National Technical University, doctor of economic sciences, professor",
            "1.name": "Iryna Mykhaylivna Vakhovich",
            "2": "director of the Western Scientific Center of the National Academy of Sciences of Ukraine, doctor of physical and mathematical sciences, professor, academician of the National Academy of Sciences of Ukraine",
            "2.name": "Nazarchuk Zinovii Teodorovych",
            "3": "Director of the Institute of Materials Science Problems of the National Academy of Sciences of Ukraine, Doctor of Technical Sciences, Professor, Corresponding Member of the National Academy of Sciences of Ukraine",
            "3.name": "Bagliuk Gennadiy Anatoliyovych",
            "4": "deputy director for scientific work of the Institute of Superhard Materials of the National Academy of Sciences of Ukraine, doctor of technical sciences, professor, corresponding member of the National Academy of Sciences",
            "4.name": "Serhii Anatoliyovych Klymenko"
        },
        "orgcommittee": {
            "header": "Organizational committee",
            "header2": "Deputies",
            "header3": "Committee Members",
            "1": "The head of the organizing committee is Doctor of Technical Sciences, Professor Viktor Rud",
            "2": "Doctor of Economics, Professor Olena Lyutak",
            "3": "Ph.D.Associate Professor Mykola Melnychuk",
            "4": "Professor Valentina Tkachuk",
            "5": "Ph.D.Associate Professor Ihor Murovany",
            "6": "Ph.D.Associate Professor Yulia Povstyana",
            "7": "Ph.D.Associate Professor Sergiy Shymchuk",
            "8": "Ph.D.Associate Professor Oleksandr Klymenko",
            "9.1": "Scientific secretary of the conference",
            "9.2": "Ph.D.Associate professor Lyudmila Samchuk",
            "10": "Ph.D., Associate Professor Dmytro Husachuk",
            "11": "Ph.D., Associate Professor Nataliya Zaychuk",
            "12": "Ph.D., Associate Professor Vitaly Kashytskyi",
            "13": "Ph.D., Associate Professor Yuliya Melnyk",
            "14": "Ph.D., Associate Professor Oksana Sadova",
            "15": "Ph.D., Associate Professor Yuriy Feshchuk",
            "16": "Ph.D., Associate Professor Tetyana Furs",
            "17": "Ph.D., Associate Professor Irina Moroz",
            "18": "Ph.D., Associate Professor Vasilina Shemet"
        },
        "funders": {
            "header1": "The initiators of the conference in the specified format were",
            "name1": "Skorokhod Valeriy Volodymyrovych",
            "name2": "Lebedyev Anatoliy Oleksiyovych",
            "name3": "Volodymyrovych Viktor Bozhydarnyk",
            "name4": "Stern Mykhailo Borisovych",
            "name5": "RUD VIKTOR DMYTROVYCH",
            "descr1": "belongs to the generation of outstanding scientists in the field of modern materials science, whose activities coincided with the creation in 1955 and the establishment of the Institute of Problems of Materials Science of the National Academy of Sciences of Ukraine. Understanding the exceptional importance of knowledge of the essence of technological processes of powder metallurgy for the development of materials for modern technology, V.V. Skorokhod devoted his scientific research to the creation of the fundamental foundations of these processes and the substantiation of engineering methods of their management. The works of the scientist in the field of theoretical materials science and the scientific foundations of powder metallurgy had a decisive influence and continue to influence the level of material science developments and are well-deserved recognition among material scientists, and the pedagogical activity of Valery Volodymyrovych certainly determined the high quality of materials science education in higher education. Valery Volodymyrovych Skorokhod was born on July 28, 1934 in Nikopol, Dnipropetrovsk region, in an intelligent teaching family. In 1951, after graduating from Kovel secondary school No. 3, he entered the Kyiv Polytechnic Institute at the metallurgical faculty and, having graduated in 1956, received a diploma with honors in the specialty \"Metalology and heat treatment of metals\". V.V. Skorokhod is the author of more than 465 scientific works, including 8 monographs and 30 inventions and patents. Already in his first scientific works, devoted to the theoretical study of the physical and rheological properties of powder heterogeneous materials taking into account their real structure, the problems of description and interpretation of these properties are solved on the basis of fundamental studies of the physics of metals and the mechanics of deformation of solid bodies. Since 1981, V.V. Skorokhod is a valid member of the International Institute of Sintering Science at the Serbian Academy of Sciences and Arts. In 1985, he was elected a corresponding member of the National Academy of Sciences of Ukraine in the specialty \"Materials Science\", in 1990 - a full member in the specialty \"Materials Science and Powder Metallurgy\". In 1987, the scientist was awarded the State Prize of Ukraine in the field of science and technology for the development of special pseudoalloys, and in 1995 he was awarded the honorary title of \"Honored Worker of Science and Technology of Ukraine\". V.V. Skorokhod is an honorary participant of the World Round Table Conferences on Sintering, an honorary member of the Serbian Academy of Sciences and Arts (1998), an honorary member of the Polish Ceramic Society, he was awarded the International Prize named after Ya.I. Frenkel, Since 1981, under his leadership, the international seminar \"Rheological models and processes of deformation of powder and composite materials\" has been operating, the work of which contributed to the formation of a new direction - the mechanics of deformable powder bodies. Versatile scientist, talented organizer, V.V. Skorokhod founded a scientific school, the work of which is the foundation of the modern development of various technologies. Among his students are more than 10 doctors and 30 candidates of sciences.",
            "descr2": "The creative path of Academician of the National Academy of Sciences of Ukraine, Doctor of Technical Sciences, Professor <strong>Anatoly Oleksiyovych Lebedev</strong> is inextricably linked with the Institute of Strength Problems named after H.S. Pisarenko of the National Academy of Sciences of Ukraine, where he worked as a chief researcher. The main tasks of the Institute are theoretical and experimental studies of the criteria for the strength of materials and the load-bearing capacity of structural elements operating in extreme conditions. A.A. Lebedev is a scientist with a wide range of scientific interests in the field of mechanics of deformed solids and strength of structures. His name is associated with the formation of physically based concepts of the equations of state of materials of various classes, taking into account temperature, load modes, the nature of structure transformation and other factors. He is the author of more than 550 scientific publications, including 22 monographs, and has more than 50 inventions. In 2001, he was awarded the title of honorary doctor of NTUU \"KPI\". Under his leadership, 40 candidates and 7 doctors of science were trained. A.A. Lebedev - head of the Scientific Council on the problem of \"Mechanics of a deformable solid body\" at the Department of Mechanics of the National Academy of Sciences of Ukraine, deputy chairman of the National Committee for Theoretical and Applied Mechanics of Ukraine, member of the National Committee for Theoretical and Applied Mechanics of the Russian Federation, the New York Academy of Sciences, the European Structural Integrity Society (ESIS), the American Society of Metals (ASM International), the Technical Committee of the European Association for Experimental ( EURASEM), an INTAS expert, a valid member of the Russian Academy for Quality Problems and the St. Petersburg Academy for Strength Problems.",
            "descr3": "in 1970, he graduated from Lviv University, where he obtained a higher education in the specialty \"mechanics\". In 1974, he defended his thesis for the award of the scientific degree of Candidate of Physical and Mathematical Sciences. Scientific-pedagogical activity began in Lutsk. The future rector worked in the following positions: senior laboratory technician of the State University named after Franka, assistant, senior lecturer, dean, acting director of the general technical faculty of the Lutsk branch of the Lviv Polytechnic Institute, director of the Lutsk branch of the Lviv Polytechnic Institute, rector of the Lutsk Polytechnic Institute, rector of the Lutsk State Technical University, rector of the national university. Viktor Volodymyrovych headed the university since 1977, which is a record for Ukraine. Thanks to his multifaceted pedagogical and organizational talent, Lutsk National Technical University turned into one of the leading higher technical educational institutions of Ukraine. Honored worker of public education of Ukraine, full member of the Academy of Engineering Sciences, academician of the Academy of Economic Cybernetics, corresponding member of the Academy of Management and Entrepreneurship, academician of the Academy of Sciences of the Higher School of Ukraine. For his significant contribution to the organization and development of science, he was awarded the Order of Merit III, II degrees, and the title \"Honored Worker of Public Education of Ukraine\".",
            "vidlntu": "from Lutsk National Technical University",
            "descr4": "The organization of the first International scientific and practical conference \"Theoretical and experimental research in modern technologies of materials science and mechanical engineering\" was commissioned by the Institute of Problems of Materials Science of the National Academy of Sciences of Ukraine named after I.M. Frantsevich"
        },
        "requirements-theses": {
            "header1": "General requirements for theses",
            "header2": "The structure of theses",
            "1.1": "1. Theses are drawn up on A4 paper (210x297 mm) (save the file in *.doc or *.docx format).",
            "1.2": "2. Orientation: book-oriented.",
            "1.3": "3. Margins: all sides 2 cm.",
            "1.4": "4. Paragraph: 1.25 cm.",
            "1.5": "5. Line spacing: single.",
            "1.6": "6. Font size: pin: 12 \"Times New Roman\".",
            "1.7": "7. Transfer arrangement: not used.",
            "1.8": "8. Page numbering: not used.",
            "1.9": "9. Figures and tables: should be submitted immediately after the text where they are mentioned for the first time or on the next page. All figures must be accompanied by captions, and tables must have titles (orientation of table titles is right). Table text font size: pin: 10-12 \"Times New Roman\". The landscape version of figures and tables is not used. Drawings must be presented in graphic editors (*.bmp, *.jpg, *.tif, *.cdr). Drawings created in the Word editor are not accepted.",
            "1.10": "10. Formulas: internal formula editor in Microsoft Word.",
            "1.11": "11. Literature: in square brackets in the text [1, p. 2], the list of references is provided at the end of the text in alphabetical order or in the order of references.",
            "1.12": "12. The volume of abstracts of the report: from 1 to 3 pages.",
            "2.1": "1. Title of theses in capital letters (bold font).",
            "2.2": "2. Surname and initials of the author (or authors) (bold font), academic degree, academic title, position (if desired, you can specify (ORCID ID, phone number and email address for correspondence), name of the institution (place of work), (font normal).",
            "2.3": "3. Main text.",
            "2.4": "4. List of references (if necessary).",
            "textend": "Theses should be sent to Oleksandr Dmytrovych Klymenko at"
        },
        "info-partners": {
            "head": "According to the decision of the conference organizing committee, scientific articles will be recommended for publication in the following scientific publications:",
            "1": "Interuniversity collection of scientific works \"Scientific notes\" in the fields of knowledge \"Physical and mathematical sciences\" and \"Technical sciences\". Included in category B of the List of Scientific and Professional Publications of Ukraine (in accordance with the Procedure for the Formation of the List of Scientific and Professional Publications of Ukraine, approved by order of the Ministry of Education and Culture of Ukraine dated January 15, 2018 No. 32, registered in the Ministry of Justice of Ukraine on February 6, 2018 under No. 148/21600) by industry . of knowledge \"Physical and mathematical sciences\" and \"Technical sciences\" by scientific specialties: 105 Applied physics and nanomaterials; 131 Applied mechanics; 132 Materials science; 133 Industrial mechanical engineering - from 09/24/2020, Order of the Ministry of Education and Culture of Ukraine No. 1188 and by scientific specialties 113 Applied mathematics, 151 Automation and computer-integrated technologies - from 11/26/2020, Order of the Ministry of Education and Culture of Ukraine No. 1471.< br> The website of the collection: <a href='http://eforum.lntu.edu.ua/index.php/naukovi_notatky'>http://eforum.lntu.edu.ua/index.php/naukovi_notatky</a> <br > Support and support Oleksandr Dmytrovych Klymenko Phone+38(095) 472-85-83",
            "2": "The scientific journal is included in the \"B\" category of the List of scientific professional publications of Ukraine in accordance with the order of the Ministry of Education and Science of Ukraine No. 409 dated 03/17/2020. The certificate of registration of KV No. 20504-10304Р was issued on December 30. .2013. Articles in the scientific journal are published by specialties:<br> 131 - Applied mechanics;<br>132 - Materials science;<br> 133 - Industrial mechanical engineering;<br> 274 - Motor transport;<br>275 - Transport technologies (by types) .<br> Editor-in-Chief: PUSTYULGA Serhiy Ivanovych, Doctor of Technical Sciences, Professor,<br> Deputy Editor-in-Chief: Ihor Mykolayovych DUDAREV, Doctor of Technical Sciences, Professor,<br> Graduating Editor: Viktor Ruslanovych SAMOSTYAN, Ph.D., associate professor,<br> Main contact person - Viktor Samostyan tehavtomash@gmail.com <br> Phone: +380509726608",
            "3": "Publication type: International Scientific and Technical Journal <br> Founders: Institute of Materials Science Problems named after I.M. Frantsevich of the National Academy of Sciences of Ukraine (Scopus) <br> Issues: Theory and technologies of obtaining powders; pressure treatment of porous semi-finished products; obtaining and researching the properties of materials based on metal powders, refractory compounds and ceramics; the basics of the theory and technology of coating, obtaining and studying the properties of fibrous and highly porous dispersion-reinforced and reinforced, functional-gradient and layered powder-based materials; nanostructured materials; study of heterogeneous equilibria in multicomponent systems.",
            "4": "Collection of scientific works \"Metallurgy\" <br> Publisher: Zaporizhzhia National University <br> Published since 1998 <br> Certificate of state registration of mass media: Series KV No. 23926-13766PR dated 04/23/2019 <br> Editor-in-chief Skachkov V. O., Dr. technical Sciences, professor (Zaporizhia National University, Zaporizhzhia, Ukraine)<br>Responsible secretaries: <br><ul><li>Volyar R.M., candidate technical Sciences, associate professor</li><li>O.S. Vodennikova, candidate technical of Sciences, associate professor</li><li>G.V. Karpenko, candidate technical Sciences, associate professor</li></ul><br>E-mail: metred@ukr.net<br>Site:<a href='http://metal.journalsofznu.zp.ua/index.php/journal '> http://metal.journalsofznu.zp.ua/index.php/journal</a>",
            "5": "COMPUTER INTEGRATED TECHNOLOGIES: EDUCATION, SCIENCE, MANUFACTURING <br> Editor-in-Chief - Ph.D. Gordeev O.O.;<br> Responsible Secretary - N.A. Khrystinets<br> Main contact person Khrystinets Nataliya Anatoliivna<br>Candidate of Sciences. Lutsk National Technical University <br> Phone : (0332) 74-61-15 <br><a href='cit@lntu.edu.ua'>cit@lntu.edu.ua</a>"
        },
        "pay-info": {
            "head": "Payment",
            "info": "To cover the expenses associated with organizing the conference and publishing the conference proceedings, an organizational contribution of 100 UAH is required. This includes the cost of remote participation in the conference with an electronic version of the conference proceedings.In case of personal attendance in Lutsk (at the \"Prolysok\" recreation center), an organizational contribution of 450 UAH is required. This covers the expenses associated with organizing the conference (booking the conference room at the \"Prolysok\" recreation center) and publishing the conference proceedings.",
            "info1": "<strong>For legal entities:</strong><br>Lutsk National Technical University<br>EDRPOU 05477296 in DKSU in Kyiv. MFO 820172<br>Р/р UA558201720313201001201017820<br>Payment purpose: Participation fee for TERMM-2023 conference (Full name).",
            "info2": "<strong>For individuals:</strong><br>to PrivatBank card 4149 4999 9084 4506<br>Recipient: Melnyk Yuliia Anatoliivna<br>Payment purpose: Participation fee for TERMM-2023-2023 conference (Full name).<br>Contact: Melnyk Y.A. Phone: +38 095 502 4856<br>E-mail: melnykjulka@gmail.com"
        },
        "conferences": {
            "conference1": {
                "name": "I INTERNATIONAL SCIENTIFIC PRACTICAL CONFERENCE",
                "date": "May 28-31, 2007",
                "titlereport": "THEORETICAL AND EXPERIMENTAL RESEARCH IN MATERIALS SCIENCE AND MECHANICAL ENGINEERING"
            },
            "conference2": {
                "name": "II INTERNATIONAL SCIENTIFIC PRACTICAL CONFERENCE",
                "date": "June 1-6, 2009"
            },
            "conference3": {
                "name": "III INTERNATIONAL SCIENTIFIC PRACTICAL CONFERENCE",
                "date": "June 6-10, 2011"
            },
            "conference4": {
                "name": "IV INTERNATIONAL SCIENTIFIC PRACTICAL CONFERENCE",
                "date": "June 3-7, 2013"
            },
            "conference5": {
                "name": "V INTERNATIONAL SCIENTIFIC PRACTICAL CONFERENCE",
                "date": "May 25-29, 2015"
            },
            "conference6": {
                "name": "VI INTERNATIONAL SCIENTIFIC PRACTICAL CONFERENCE",
                "date2": "May 30 - June 3",
                "title2": "Dedicated to the 10th anniversary of foundation",
                "place": "Lutsk, 2017",
                "country": "Ukraine",
                "titlereport": "THEORETICAL AND EXPERIMENTAL RESEARCH IN MATERIALS SCIENCE AND MECHANICAL ENGINEERING"
            }
        }
    },
    "auth": {
        "head": {
            "reg1": "Registration of a participant of the VII International Scientific and Practical Conference \"Theoretical and Experimental Research in Materials Science and Mechanical Engineering – TERMM-2023\"",
            "reg2": "The registration form is completed <strong>once</strong> per conference participant, regardless of the number of presentations. Co-authors of a presentation should fill out a separate registration form."
        },
        "register": {
            "name": "Surname, Name, Patronymic : ",
            "academicdegree": "Academic Degree :",
            "academicrank": "Academic Rank : ",
            "workplace": "Work Place :",
            "phone": "Phone : +380123456789 : ",
            "jobtitle": "Job Title : ",
            "email": "Email : ",
            "password": "Password : ",
            "titlereport": "Title Report : ",
            "section": "The section to which the presentation is submitted : ",
            "format": "Conference participation format : ",
            "payinfo": "Receipt : ",
            "send": "Send!",
            "clear": "Clear Form!",
            "goback": "Go back to the homepage!"
        },
        "guard": {
            "right": "Please register or log in to your account to view!",
            "sessionOut": "The session has expired, log in to your account again!",
            "checktoken": "The session is invalid, log in to your account again!"
        },
        "sign-in": {
            "signin": "Sign-in",
            "pass": "Password",
            "login": "Sign-in",
            "recoverypass": "Forgot your password?",
            "enteremail": "Enter your e-mail ... ",
            "enterpass": "Enter your password ... ",
            "wrongpass": "Incorrect password!",
            "notfound": "User with the specified e-mail not found!",
            "othererror": "Something went wrong..."
        },
        "rec-res": {
            "recoveryresult400": "No user found!",
            "recoveryresult200": "Instruction sheet has been successfully sent to your email!",
            "recovery": "Password Recovery",
            "sent": "Send",
            "reset": "Password successfully changed!",
            "resetnomatch": "Passwords do not match!",
            "passrequirements": "Passwords must contain at least 8 characters!",
            "enternewpass": "Enter your new password : ",
            "enterconfpass": "Confirm your new password : ",
            "newpass": "New Password",
            "confpass": "Confirm your new password",
            "btnreset": "Reset!",
            "goback": "Go Back",
            "headresetpass": "Password Recovery",
            "resetsucceeded": "Password reset successful!",
            "resetwrong": "Something went wrong..."
        }
    },
    "account": {
        "my-info": {
            "head": "Account Information : ",
            "fullname": "Full Name",
            "phone": "Phone",
            "academicstatus": "Academic Status",
            "academicrank": "Academic Rank",
            "titlereport": "Title of the Report",
            "placework": "Work place",
            "section": "Section for which the report was submitted",
            "jobtitle": "Job Title",
            "format": "Participation Format",
            "btnsubmit": "Save Changes!",
            "payinfo": "Receipt"
        },
        "nav-menu": {
            "myinfo": "My Information",
            "pay": "Payments",
            "main": "Main"
        }
    }
}