{
    "index": {
        "confprogram" :{
            "headtext" : "9-та Міжнародна конференція «Теоретичні і експериментальні дослідження в сучасних технологіях матеріалознавства та машинобудування» 30 - 31 травня, 2023 | ЛНТУ, Луцьк, Україна",
            "program" : "Програма",
            "place" : "Місце проведення : ",
            "placeresult" : "Луцький національний університет, вул. Львівська 75, а.224 (головний корпус) ",
            "linkzoom" : "Лінк в Zoom",
            "onelink" : "( єдиний лінк на всі дні)",
            "day1" : "День 1 | 30 травня,2023 року",
            "day1.1" : "Реєстрація" ,
            "day1.2" : "Церемонія відкриття",
            "day1.2.add1" : "Рудь Віктор Дмитрович - голова оргкомітету, професор ЛНТУ.",
            "day1.2.add2" : "Вахович Ірина Михайлівна, ректор ЛНТУ, д.е.н., професор.",
            "day1.2.add3" : "Назарчук Зіновій Теодорович – голова Західного наукового центру д.т.н., професор, академік НАН України",
            "day1.2.add4" : "Зинюк Олег Дмитрович, директор Західного наукового центру",
            "day1.3" : "Сесія ключових спікерів",
            "day1.3.add1" : "Голова: Мельничук Микола Дмитрович (Луцький національний технічний університет, Україна)",
            "day1.3.add2" : "Application of Bulk Materials and Vacuum-Arc Deposited Coatings Based on Ti,Nb-Al-C MAX phases <br> Demonstrating High-temperature Wear Resistance, High Electrical Conductivity and Stability in Oxygen and Hydrogen Environments <br> Проф. Пріхна Тетяна Олексіівна, д.т.н., академік НАН,Інститут надтвердих матеріалів, Україна",
            "day1.3.add3" : "Напружено-деформований стан матеріалу капілярно-пористого тіла під час дифузійного спікання <br> &nbsp;Проф. Лобода Петро Іванович, д.т.н., академік НАН, НТУУ «Київський політехнічний інститут імені Ігоря Сікорського», Україна",
            "day1.3.add4" : "Моделювання параметрів граничного стану зварної ферми при комплексних впливах.<br>Доц. Ковальчук Ярослав Олександрович, Тернопільський національний технічний університет імені Івана Пулюя, Україна",
            "day1.3.add5" : "Фрактальне матеріалознавство та синтез мультифракталів з наперед заданими властивостями <br> Проф. Грабар Іван Григорович, д.т.н., Поліський національний університет, Україна",
            "day1.4" : "Обід" ,
            "day1.5" : "Секція 1 - Передові матеріали для промислового застосування",
            "day1.6" : "Дружня вечеря",
            "day2" : "День 2 | 31 травня,2023 року",
            "day2.1.1" : "Секція 2 - Моделювання та числова оптимізація структури",
            "day2.1.2" : "Секція 3 - Моделювання матеріалів , імітація та оптимізація",
            "day2.2" : "Перерва на каву",
            "day2.3.1" : "Секція 4 - Проблеми механіки пластичності та руйнування матеріалів",
            "day2.3.2" : "Секція 5 - Мікромеханіка , ефективні властивості матеріалів",
            "day2.4" : "Обід",
            "day2.5" : "Секція 6 - Машинобудування та технологія автоматизації",
            "day2.6.1" : "Секція 7 - Зелена енергетика, біо-та медичні матеріали",
            "day2.6.2" : "Секція 8 - Перколяційні та фрактальні аспекти сучасного матеріалознавства",
            "day2.7" : "Перерва на каву",
            "day2.8" : "Секція 9 - Розумне виробництво та промисловість - Індустрія 4.0 / 5.0",
            "day2.9" : "Церемонія закриття конференції"     
        },
        "progcomite": "Програмний комітет",
        "socnet": {
            "search": "Пошук : ",
            "oursocnet": "Наші соціальні мережі : ",
            "lang": "Мова сайту : ",
            "navigate": "Навігація ",
            "logotext1": "Міжнародна науково–практична конференція",
            "logotext2": "«Теоретичні і експериментальні дослідження в сучасних технологіях матеріалознавства та машинобудування»"
        },
        "nav-menu": {
            "orgcommittee": "Комітети",
            "main": "Головна",
            "thematicdirections": "Тематичні напрямки",
            "publicationrequirements": "Вимоги до публікацій",
            "confprogram": "Конференційні програми",
            "importantdates": "Важливі дати",
            "historyconf.1": "Історія",
            "historyconf.2": "Фундатори",
            "submenu": {
                "orgcommittee.1": "Керівний склад",
                "orgcommittee.2": "Програмний комітет",
                "orgcommittee.3": "Організаційний комітет",
                "publicationrequirements.1": "Інформаційні партнери",
                "publicationrequirements.2": "Вимоги до оформлення тез"
            },
            "history.firstconf": "I Конференція (2007)",
            "history.secondconf": "II Конференція (2009)",
            "history.thirdconf": "III Конференція (2011)",
            "history.fourthconf": "IV Конференція (2013)",
            "history.fifthconf": "V Конференція (2015)",
            "history.sixthconf": "VI Конференція (2017)",
            "logout": "Вийти",
            "myacc": "Мій аккаунт",
            "reg" : "https://docs.google.com/forms/d/1EJLUmctkUfGaQhLF304WP6_x2cqIY1JJqFLPZmep5bU/edit"
        },
        "home": {
            "registrdate": "До кінця реєстрації залишилося : \n {{days}} днів , {{hours}} годин , {{minutes}} хвилин , {{seconds}} секунд",
            "historyconf": "Історія конференцій",
            "registration": "Реєстрація",
            "login": "Вхід",
            "co-organizers": "Співорганізатори",
            "ourPartnersAndPromoter": "Наші партнери та меценати",
            "days": "Днів",
            "hours": "Годин",
            "minutes": "Хвилин",
            "seconds": "Секунд",
            "time": "Час до закінчення реєстрації : ",
            "meta": "Метою  конференції є розвиток науки, обмін ідеями і науково-технічною інформацією про проведені дослідження науковцями, студентами і молодими вченими. Особливу увагу планується приділити технологіям виготовлення та дослідженню експлуатаційних властивостей виробів з використанням композиційних, керамічних, полімерних та гранулометричних матеріалів. Передбачається обмін інформацією, досвідом та поглиблення знань, в першу чергу, молодих вчених, аспірантів та фахівців в галузі сучасної проблематики та методології структурно – неоднорідних матеріалів. Значну увагу буде приділено використанню комп’ютерних технологій при моделюванні та дослідженні структурних і експлуатаційних характеристик матеріалів сучасного машинобудування. Будуть проаналізовані особливості та механізми впровадження новітніх ресурсо– та енергозберігаючих технологій з урахуванням сучасних форм виробництва.",
            "placehead": "Місце проведення конференції",
            "place": "Луцький національний технічний університет вулиця Львівська, 75, Луцьк, Волинська область, 43000 <a href='lntu.edu.ua/uk'> lntu.edu.ua/uk</a><br><br>Санаторій матері та дитини «Пролісок» с. Грем’яче, Луцький р-н, Волинська область <a href='https://prolisok.info/'>prolisok.info</a>"
            ,"registryend" : "Реєстрація закінчена!"
        },
        "thematicdirections": {
            "1": "Передові матеріали для промислового застосування;",
            "2new" : "Моделювання та числова оптимізація особливостей структури, властивостей та поведінки матеріалів при їх обробці;",
            "2": "Моделювання матеріалів, імітація та оптимізація;",
            "3": "Проблеми механіки пластичності та руйнування матеріалів;",
            "4": "Мікромеханіка, ефективні властивості матеріалів;",
            "5": "Машинобудування та технологія автоматизації в машинобудуванні;",
            "6": "Зелена енергетика, біо- та медичні матеріали;",
            "7": "Перколяційні та фрактальні аспекти сучасного матеріалознавства;",
            "8": "Розумне виробництво та промисловість – Індустрія 4/5;"
        },
        "importantdates": {
            "regulationshead": "Регламент",
            "regulations": "&nbsp; IX Міжнародну науково-практичну конференцію «Теоретичні і експериментальні дослідження в технологіях сучасного матеріалознавства та машинобудування» передбачається провести у дистанційному форматі і при особистій участі. При особистій участі початок конференції заплановано на 30 травня у стінах Луцького національного технічного університету.",
            "regulations.1": "30/05/2023 р. 09-10 – реєстрація учасників конференції;",
            "regulations.2": "10-11:30 - ознайомлення з сьогоденням ЛНТУ та екскурсія;",
            "regulations.3": "11:00 - відкриття конференції, Пленарне засідання, яке буде паралельно відбуватися в режимі offline для інших учасників.",
            "regulations.4": "30/05/2023 р. 15:00 – виїзд учасників у пансіонат «Пролісок»",
            "regulations.5": "30-31 травня - робота конференції в секціях з використанням Інтернет-платформ;",
            "regulations.6": "1 червня - закриття конференції, підсумки роботи конференції та прийняття рекомендацій.",
            "date": "ВАЖЛИВІ Дати : ",
            "1": "І. Для учасників, що планують прийняти участь в роботі конференції в дистанційному режимі :",
            "2": "ІІ. Для учасників, що планують прийняти особисту участь в роботі конференції:",
            "1.1": "23/05/2023 р. – граничний термін прийому тез доповідей та сплата організаційного внеску;",
            "1.2": "25/05/2023 р. – затвердження та розсилання програми конференції;",
            "1.3": "26/05/2023 р. – розсилання електронних матеріалів конференції;",
            "1.4": "30/05/2023 р. - 11:00 відкриття конференції. Пленарне засідання;",
            "1.5": "30/05/2023 р. – 31/05/2023 р. робота у секціях;",
            "1.6": "01/06/2023 р. - закриття конференції.",
            "2.1": "05/05/2023 р. - граничний термін прийому заявок на особисту участь в роботі конференції;",
            "2.info": "05/05/2023 р. - граничний термін прийому заявок на особисту участь в роботі конференції, граничний термін бронювання місць на базі відпочинку «Пролісок», сайт: - www.prolisok.info, Тел: +38 097 212 5061; +38 095 554 6474. (Бронювання на базі відпочинку здійснюється особисто кожним учасником конференції. Термін проживання на базі відпочинку за бажанням може збільшуватися і включати крім відпочинку медичні послуги).",
            "2.2": "23/05/2023 р. – граничний термін прийому тез доповідей та сплата організаційного внеску;",
            "2.3": "25/05/2023 р. – затвердження та розсилання програми конференції;",
            "2.4": "30/05/2023 р. 09-10 – реєстрація учасників конференції, 10-11-30 ознайомлення з сьогоденням ЛНТУ та екскурсія;",
            "2.5": "30/05/2023 р. 11:00 відкриття конференції. Пленарне засідання;",
            "2.6": "30/05/2023 р. 15:00 – виїзд учасників у пансіонат «Пролісок»;",
            "2.7": "30/05 – 31/05/2023 р. робота у секціях;",
            "2.8": "01/06/2023 р. - закриття конференції."
        },
        "management-team": {
            "header": "Голова конференції",
            "header2": "Співголови конференції",
            "1": "ректор Луцького національного технічного університету, доктор економічних наук, професор",
            "1.name": "Вахович Ірина Михайлівна",
            "2": "голова ЗНЦ НАН України та МОН України, доктор фізико-математичних наук, професор, академік НАН України",
            "2.name": "Назарчук Зіновій Теодорович",
            "3": "директор Інституту проблем матеріалознавства НАН України, доктор технічних наук, професор, член-кореспондент НАНУ",
            "3.name": "Баглюк Геннадій Анатолійович",
            "4": "заступник директора з наукової роботи Інституту надтвердих матеріалів НАН України, доктор технічних наук, професор, член- кореспондент НАНУ",
            "4.name": "Клименко Сергій Анатолійович"
        },
        "orgcommittee": {
            "header": "Організаційний комітет",
            "header2": "Заступники",
            "header3": "Члени",
            "1": "Голова оргкомітету - д.т.н., професор Віктор Рудь",
            "2": "д.е.н., професор Олена Лютак",
            "3": "к.т.н., доцент Микола Мельничук",
            "4": "д.т.н., професор Валентина Ткачук",
            "5": "к.т.н., доцент Ігор Мурований",
            "6": "к.т.н., доцент Юлія Повстяна",
            "7": "к.т.н., доцент Сергій Шимчук",
            "8": "к.т.н., доцент Олександр Клименко",
            "9.1": "Вчений секретар конференції к.т.н.",
            "9.2": "доцент Людмила Самчук",
            "10": "к.т.н., доцент Дмитро Гусачук",
            "11": "к.т.н., доцент Наталія Зайчук",
            "12": "к.т.н., доцент Віталій Кашицький",
            "13": "к.т.н., доцент Юлія Мельник",
            "14": "к.т.н., доцент Оксана Садова",
            "15": "к.т.н., доцент Юрій Фещук",
            "16": "к.т.н., доцент Тетяна Фурс",
            "17": "к.т.н., доцент Ірина Мороз",
            "18": "к.т.н., доцент Василина Шемет"
        },
        "funders": {
            "header1": "Ініціаторами проведення конференції у зазначеному форматі виступили",
            "name1": "Валерій Володимирович Скороход",
            "name2": "Анатолій Олексійович Лебедєв",
            "name3": "Віктор Володимирович Божидарник",
            "name4": "ШТЕРНУ МИХАЙЛУ БОРИСОВИЧУ",
            "name5": "РУДЮ ВІКТОРУ ДМИТРОВИЧУ",
            "descr1": "належить до покоління видатних вчених у галузі сучасного матеріалознавства, діяльність якого співпала зі створенням у 1955 р. і становленням Інституту проблем матеріалознавства НАН України. Розуміючи виняткову важливість знання сутності технологічних процесів порошкової металургії для розробки матеріалів сучасної техніки, В.В. Скороход присвятив свої наукові дослідження створенню фундаментальних основ цих процесів і обґрунтуванню інженерних методів керування ними. Роботи вченого в галузі теоретичного матеріалознавства і наукових основ порошкової металургії мали визначальний вплив та продовжують впливати на рівень матеріалознавчих розробок і користуються заслуженим визнанням серед матеріалознавців, а педагогічна діяльність Валерія Володимировича, безумовно, визначила високу якість матеріалознавчої освіти у вищій школі. Валерій Володимирович Скороход народився 28 липня 1934 р. у Нікополі Дніпропетровської області в інтелігентній учительській сім’ї. В 1951 р. після закінчення Ковельської середньої школи № 3 він вступив до Київського політехнічного інституту на металургійний факультет і, закінчивши його в 1956 р. ,одержав диплом з відзнакою зі спеціальності «Металознавство і термічна обробка металів». В.В. Скороход — автор більше 465 наукових праць, у тому числі 8монографій та 30 винаходів і патентів. Ще в перших його наукових працях, присвячених теоретичному дослідженню фізичних та реологічних властивостей порошкових гетерогенних матеріалів з урахуванням їх реальної структури, задачі опису та трактування цих властивостей розв’язуються на основі фундаментальних досліджень фізики металів і механіки деформування твердих тіл. З 1981 р. В.В. Скороход — дійсний член Міжнародного інституту науки про спікання при Сербській академії наук і мистецтв. У 1985 р. його обрано членом- кореспондентом Національної академії наук України із спеціальності \"Матеріалознавство\", у 1990 р. — її дійсним членом із спеціальності \"Матеріалознавство і порошкова металургія\". У 1987 р. вченому присуджено Державну премію України в галузі науки і техніки за розробку спеціальних псевдосплавів, а в 1995 р. він удостоєний почесного звання \"Заслужений діяч науки і техніки України\". В.В. Скороход — почесний учасник Всесвітніх конференцій круглого столу по спіканню, почесний член Сербської академії наук і мистецтв (1998 ), почесний член Польського керамічного товариства, йому присуджено Міжнародну премію ім. Я.І. Френкеля, З 1981 р. під його керівництвом функціонує міжнародний семінар \"Реологические модели и процеси деформирования порошкових и композиционннх материалов\", робота якого сприяла формуванню нового напрямку — механіки деформівних порошкових тіл. Універсальний вчений, талановитий організатор, В.В. Скороход заснував наукову школу, роботи якої є фундаментом сучасного розвитку різноманітних технологій. Серед його учнів більше 10 докторів і 30 кандидатів наук.",
            "descr2": "Творчий шлях академіка НАН України, доктора технічних наук, професора <strong>Анатолія Олексійовича Лебедєва</strong> нерозривно пов'язаний із Інститутом проблем міцності ім. Г.С. Писаренко НАН України, де він працював головним науковим співробітником. Основними завданнями Інституту є теоретичні та експериментальні дослідження критеріїв міцності матеріалів та несучої здатності елементів конструкцій, що працюють в екстремальних умовах. А.А. Лебедєв – вчений широкого спектра наукових інтересів у галузі механіки деформованого твердого тіла та міцності конструкцій. З його ім'ям пов'язано формування фізично обґрунтованих концепцій рівнянь стану матеріалів різних класів з урахуванням температури, режимів навантаження, характеру трансформації структури та інших факторів. Він автор понад 550 наукових публікацій, у тому числі 22 монографій, має понад 50 винаходів. У 2001 р. йому було надано звання почесного доктора НТУУ «КПІ». Під його керівництвом підготовлено 40 кандидатів та 7 докторів наук. А.А. Лебедєв – голова Наукової ради з проблеми «Механіка твердого тіла, що деформується» при Відділенні механіки НАН України, заст. голови Національного комітету з теоретичної та прикладної механіки України, член Національного комітету з теоретичної та прикладної механіки Російської федерації, Нью-Йоркської академії наук, Європейського співтовариства цілісності конструкцій (ESIS), Американського товариства металів (ASM International), Технічного комітету Європейської асоціації з експериментальної (EURASEM), експерт INTAS, дійсний член Російської академії з проблем якості та Санкт-Петербурзької академії з проблем міцності.",
            "descr3": "у 1970 році закінчив Львівський університет, де здобув вищу освіту за спеціальністю «механіка». У 1974 році він захистив дисертацію на присудження наукового ступеня кандидата фізико-математичних наук. У Луцьку розпочалася науково- педагогічна діяльність. Майбутній ректор працював на посадах: старший лаборант НДС ЛДУ ім. Франка, асистент, старший викладач, декан, виконувач обов'язків директора загальнотехнічного факультету Луцького філіалу Львівського політехнічного інституту, директором Луцького філіалу Львівського політехнічного інституту, ректором Луцького політехнічного інституту, ректором Луцького державного технічного університету, ректором національного університету. Віктор Володимирович очолював виш із 1977 року, що є рекордом для України. Завдяки його багатогранному педагогічному й організаторському талантові Луцький національний технічний університет перетворився в один із провідних вищих технічних навчальних закладів України. Заслужений працівник народної освіти України, дійсний член Академії інженерних наук, академік Академії економічної кібернетики, член-кореспондент Академії менеджменту та підприємництва, академік Академії наук вищої школи України. За значний внесок в організацію та розвиток науки нагороджений орденом «За заслуги» III, II ступенів, присвоєно звання «Заслужений працівник народної освіти України».",
            "vidlntu": "від Луцького національного технічного університету",
            "descr4": "Організаційні заходи по проведенню першої Міжнародної науково-практичної конференції « Теоретичні і експериментальні дослідження в сучасних технологіях матеріалознавства та машинобудування» були доручені від Інституту проблем матеріалознавства НАН України ім. І.М. Францевича"
        },
        "requirements-theses": {
            "header1": "Загальні вимоги до оформлення тез",
            "header2": "Структура тез",
            "1.1": "1. Тези оформлюються на листі формату А4 (210х297 мм) (збереження файлу у форматі *.doc або *.docx).",
            "1.2": "2. Орієнтація: книжкова.",
            "1.3": "3. Поля: всі сторони 2 см.",
            "1.4": "4. Абзац: 1,25 см.",
            "1.5": "5. Міжрядковий інтервал: одинарний.",
            "1.6": "6. Розмір шрифту: кегль: 12 «Times New Roman».",
            "1.7": "7. Розстановка переносу: не використовується.",
            "1.8": "8. Нумерація сторінок: не використовується.",
            "1.9": "9. Рисунки та таблиці: слід подавати одразу після тексту, де вони згадуються вперше, або на наступній сторінці. Усі рисунки мають супроводжуватися підрисунковими підписами, а таблиці повинні мати заголовки (орієнтація заголовків таблиці – справа). Розмір шрифту табличного тексту: кегль: 10-12 «Times New Roman». Альбомний варіант рисунків і таблиць не використовується. Рисунки повинні бути представлені в графічних редакторах (*.bmp, *.jpg, *.tif, *.cdr). Рисунки, створені в редакторі Word, не приймаються.",
            "1.10": "10. Формули: внутрішній редактор формул в Microsoft Word.",
            "1.11": "11. Література: у квадратних дужках по тексту [1, с. 2], список літератури подається в кінці тексту в алфавітному порядку або в порядку посилання.",
            "1.12": "12. Обсяг тез доповіді: від 1 до 3 сторінок.",
            "2.1": "1. Назва тез великими літерами (шрифт жирний).",
            "2.2": "2. Прізвище та ініціали автора (або авторів) (шрифт жирний), вчений ступінь, вчене звання, посада (за бажанням, можна вказати (ID ORCID, номер телефону та електронну адресу для листування), назва установи (місце роботи), (шрифт нормальний).",
            "2.3": "3. Основний текст.",
            "2.4": "4. Список літератури (за необхідності).",
            "textend": "Тези направляти Олександру Дмитровичу Клименко за адресою"
        },
        "info-partners": {
            "head": "За рішенням оргкомітету конференції, наукові статті будуть рекомендовані до друку в наступних наукових виданнях:",
            "1": "Міжвузівський збірник наукових праць «Наукові нотатки» за галузями знань «Фізико-математичні науки» та «Технічні науки». Включено до категорії Б Переліку наукових фахових видань України (відповідно до Порядку формування Переліку наукових фахових видань України, затвердженого наказом МОН України від 15 січня 2018 року № 32, зареєстрованого в Мін’юсті України 06 лютого 2018 року за  № 148/21600) за галузями знань «Фізико-математичні науки» та «Технічні науки» за науковими спеціальностями: 105 Прикладна фізика та наноматеріали; 131 Прикладна механіка; 132 Матеріалознавство; 133 Галузеве машинобудування –від 24.09.2020 р., Наказ МОН України № 1188 та за науковими спеціальнос-тями 113 Прикладна математика, 151 Автоматизація та комп’ютерно-інтегровані технології – від 26.11.2020 р., Наказ МОН України № 1471.<br> Сайт збірника: <a href='http://eforum.lntu.edu.ua/index.php/naukovi_notatky'>http://eforum.lntu.edu.ua/index.php/naukovi_notatky</a><br> Супровід та підтримка Клименко Олександр Дмитрович Телефон+38(095) 472-85-83",
            "2": "Науковий журнал внесено до категорії «Б» Переліку наукових фахових видань України згідно з наказом Міністерства освіти і науки України № 409 від 17.03.2020. Свідоцтво про реєстрацію КВ №20504-10304Р видано 30.12. .2013. Статті в науковому журналі публікуються за спеціальностями:<br> 131 - Прикладна механіка;<br>132 – Матеріалознавство;<br> 133 - Галузеве машинобудування;<br> 274 - Автомобільний транспорт;<br>275 - Транспортні технології (за видами).<br> Головний редактор: ПУСТЮЛЬГА Сергій Іванович, д.т.н., професор,<br> Заступник головного редактора: ДУДАРЄВ Ігор Миколайович, д.т.н., професор,<br> Випусковий редактор: САМОСТЯН Віктор Русланович, к.т.н., доцент,<br> Основна контактна особа - Віктор Самостян tehavtomash@gmail.com <br> Телефон : +380509726608",
            "3": "Тип видання: Міжнародний науково-технічний журнал <br> Засновники:  Інститут проблем матеріалознавства ім. І.М. Францевича Національної академії наук України (Scopus) <br> Проблематика: Теорія та технології одержання порошків; обробка тиском пористих напівфабрикатів; отримання і дослідження властивостей матеріалів на основі порошків металів, тугоплавких сполук та кераміки; основи теорії і технології нанесення покриттів, отримання і вивчення властивостей волокнистих і високопористих дисперсно-зміцнених і армованих, функціонально-градієнтних і шаруватих матеріалів на порошковій основі; наноструктурні матеріали; дослідження гетерогенних рівноваг у багатокомпонентних системах.<br><br><a href='http://www.materials.kiev.ua/edition/1'>http://www.materials.kiev.ua/edition/1</a>",
            "4": "Збірник наукових праць «Металургія» <br> Видавець: Запорізький національний університет <br> Видається з 1998 року <br> Свідоцтво про державну реєстрацію ЗМІ: Серія КВ № 23926-13766ПР від 23.04.2019 р. <br> Головний редактор Скачков В.О., д-р. техн. наук, професор (Запорізький національний університет, м. Запоріжжя,Україна)<br>Відповідальні секретарі : <br><ul><li>Воляр Р.М., канд. техн. наук, доцент</li><li>Воденнікова О.С., канд. техн. наук, доцент</li><li>Карпенко Г.В., канд. техн. наук, доцент</li></ul><br>E-mail: metred@ukr.net<br>Сайт:<a href='http://metal.journalsofznu.zp.ua/index.php/journal'> http://metal.journalsofznu.zp.ua/index.php/journal",
            "5": "КОМП'ЮТЕРНО ІНТЕГРОВАНІ ТЕХНОЛОГІЇ : ОСВІТА , НАУКА , ВИРОБНИЦТВО <br> Головний редактор – к.т.н.. Гордеєв О.О.;<br> Відповідальний секретар – Христинець Н.А.<br> Основна контактна особа Христинець Наталия Анатоліївна Кандидат наук.<br> Луцький національний технічний університет <br>Телефон : (0332) 74-61-15 <br> <a href='cit@lntu.edu.ua'>cit@lntu.edu.ua</a>"
            ,"6" : "Інформуємо Вас, що кращі доповіді конференції будуть опубліковані у форматі повнотекстових статей у Журналі інженерних наук (<a href='https://jes.sumdu.edu.ua/'>https://jes.sumdu.edu.ua/</a>), який включений до наукометричної бази даних Scopus як періодичне видання. Враховуючи дружні відносини між СумДУ і ЛНТУ, статі можуть бути опубліковані за прискореним варіантом (fast track) та включені у номер 1 (червень 2023).<br><br>Вимоги до статей: <a href='https://jes.sumdu.edu.ua/author-guidelines/'>https://jes.sumdu.edu.ua/author-guidelines/</a> <br>Умови публікації: <a href='https://jes.sumdu.edu.ua/article-processing-charges/'>https://jes.sumdu.edu.ua/article-processing-charges/</a>"
        },
        "pay-info": {
            "head": "Платіжна інформація",
            "info": "Для покриття витрат, пов’язаних з організацією конференції та виданням матеріалів конференції, необхідний організаційний внесок у розмірі 100 грн. Сюди входить вартість дистанційної участі в конференції з електронною версією матеріалів конференції.У разі особистої участі в Луцьку (база відпочинку «Пролісок») необхідний організаційний внесок 450 грн. Сюди входять витрати, пов’язані з організацією конференції (бронювання залу для засідань на базі відпочинку «Пролісок») та виданням матеріалів конференції.",
            "info1": "<strong>Для юридичних осіб : </strong><br>Луцький національний технічний університет<br>ЄДРПОУ 05477296 в ДКСУ у м. Київ. МФО 820172<br>Р/р UA558201720313201001201017820<br>Призначення платежу: За участь в конференції TERMM-2023 (ПІБ).",
            "info2": "<strong>Для приватних осіб : </strong><br>на карту «Приватбанку» 4149 4999 9084 4506<br>Одержувач: Мельник Юлія Анатоліївна<br>Призначення платежу: За участь в конференції ТERMM-2023 (ПІБ).<br>Зв'язок: Мельник Ю.А. Тел.: +38 095 502 4856<br>E-mail: melnykjulka@gmail.com"
        },
        "conferences":{
            "conference1" : {
                "name" : "I МІЖНАРОДНА НАУКОВО ПРАКТИЧНА КОНФЕРЕНЦІЯ",
                "date" : "28-31 травня 2007 року",
                "titlereport" : "ТЕОРЕТИЧНІ І ЕКСПЕРИМЕНТАЛЬНІ ДОСЛІДЖЕННЯ В ТЕХНОЛОГІЯХ СУЧАСНОГО МАТЕРІАЛОЗНАВСТВА ТА МАШИНОБУДУВАННЯ"
            },
            "conference2" : {
                "name" : "II МІЖНАРОДНА НАУКОВО ПРАКТИЧНА КОНФЕРЕНЦІЯ",
                "date" : "1-6 червня 2009 року"
            },
            "conference3" : {
                "name" : "III МІЖНАРОДНА НАУКОВО ПРАКТИЧНА КОНФЕРЕНЦІЯ",
                "date" : "6-10 червня 2011 року"
            },
            "conference4" : {
                "name" : "IV МІЖНАРОДНА НАУКОВО ПРАКТИЧНА КОНФЕРЕНЦІЯ",
                "date" : "3-7 червня 2013 року"
            },
            "conference5" : {
                "name" : "V МІЖНАРОДНА НАУКОВО ПРАКТИЧНА КОНФЕРЕНЦІЯ",
                "date" : "25-29 травня 2015 року"
            },
            "conference6" : {
                "name" : "VI МІЖНАРОДНА НАУКОВО ПРАКТИЧНА КОНФЕРЕНЦІЯ",
                "date2" : "30 травня - 3 червня",
                "title2" : "Присв'ячена до 10-річчя заснування",
                "place" : "2017 року ЛУЦЬК",
                "country" : "Україна",
                "titlereport" : "ТЕОРЕТИЧНІ І ЕКСПЕРИМЕНТАЛЬНІ ДОСЛІДЖЕННЯ В ТЕХНОЛОГІЯХ СУЧАСНОГО МАТЕРІАЛОЗНАВСТВА ТА МАШИНОБУДУВАННЯ"
            }
        }
    },
    "auth": {
        "head": {
            "reg1": "Реєстрація учасника ХII Міжнародної науково-практичної конференції \"Теоретичні і експериментальні дослідження в сучасних технологіях матеріалознавства та машинобудування – TERMM-2023\"",
            "reg2": "Реєстраційна картка заповнюється <strong style='font-size:24px;text-decoration:underline;color : red;' >один раз</strong> для одного  учасника конференції, не залежно від кількості доповідей. Співавтори доповіді заповнюють окрему реєстраційну картку. "
        },
        "register": {
            "name": "Прізвище , Ім'я , По-батькові",
            "academicdegree": "Академічний статус :",
            "academicrank": "Вчене звання : ",
            "workplace": "Місце роботи :",
            "phone": "Телефон : +380123456789 : ",
            "jobtitle": "Посада : ",
            "email": "Поштовий адрес(e-mail) : ",
            "password": "Придумайте пароль (не менше 8 символів) : ",
            "titlereport": "Тема доповіді : ",
            "section": "Секція на яку подається доповідь : ",
            "format": "Формат участі : ",
            "payinfo" : "Номер квитанції : ",
            "send": "Надіслати!",
            "clear": "Очистити форму!",
            "goback": "Повернутись на головну!"
        },
        "guard": {
            "right": "Будь-ласка зареєструйтесь або увійдіть в свій аккаунт для перегляду!",
            "sessionOut": "Час сесії минув , перезайдіть у свій аккаунт!",
            "checktoken": "Сесія є недійсною , перезайдіть у свій аккаунт!"
        },
        "sign-in": {
            "signin": "Вхід",
            "pass": "Пароль",
            "login": "Увійти",
            "recoverypass": "Забули свій пароль?",
            "enteremail": "Введіть свій e-mail ... ",
            "enterpass": "Введіть свій пароль ... ",
            "wrongpass" : "Не вірно введений пароль!",
            "notfound" : "Користувача з вказаним e-mail не знайдено!",
            "othererror" : "Щось пішло не так..."
        },
        "rec-res": {
            "recoveryresult400": "Не найдено користувача!",
            "recoveryresult200": "Успішно відправлено лист на пошту з інструкціями!",
            "recovery": "Відновлення пароля",
            "sent": "Відправити",
            "reset": "Пароль успішно змінено!",
            "resetnomatch": "Паролі не співпадають!",
            "passrequirements": "Паролі повинні містити не менше 8 символів!",
            "enternewpass": "Введіть свій новий пароль : ",
            "enterconfpass": "Підтвердіть свій новий пароль : ",
            "newpass": "Новий пароль",
            "confpass": "Старий пароль",
            "btnreset": "Змінити!",
            "goback": "Повернутися",
            "headresetpass": "Зміна паролю",
            "resetsucceeded" : "Пароль успішно відновлено!",
            "resetwrong" : "Щось пішло не так..."
        }
    },
    "account": {
        "my-info": {
            "head": "Інформація про аккаунт : ",
            "fullname": "ПІБ",
            "phone": "Телефон",
            "academicstatus": "Академічний статус",
            "academicrank": "Вчене звання",
            "titlereport": "Тема доповіді",
            "placework": "Місце роботи",
            "section": "Секція на яку подавалась доповідь",
            "jobtitle": "Посада",
            "format": "Формат участі",
            "btnsubmit": "Зберегти зміни!",
            "payinfo" : "Номер платежу"
        },
        "nav-menu": {
            "myinfo": "Моя інформація",
            "pay": "Платежі",
            "main": "Головна"
        }
    }
}